{"translation-revision-date":"2022-09-28 08:07:41+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"A person logo \/ avatar need to be set for structured data to work properly. Since you haven’t set these yet, we are using the site logo as default values.":["Tiene que establecerse un logotipo\/avatar de la persona para que funcionen correctamente los datos estructurados. Como aún no lo estableciste, estamos usando el logotipo del sitio como valor por defecto."],"Get the %s plugin!":["Obtener el plugin %s ahora"],"Are you publishing news articles? %s helps you optimize your site for Google News. Get %s now!":["¿Estás publicando un artículo de noticias? %s te ayuda a optimizar tu sitio para Google News. ¡Conseguí %s ahora!"],"Your website is currently configured to represent an Organization. If you want your site to represent a Person, please select 'Person' in the 'Knowledge Graph & Schema.org' section of the %1$sSearch Appearance%2$s settings.":["Tu web actualmente está configurada para representar a una organización. Si querés que tu sitio represente a una persona, por favor, seleccioná 'Persona' en la sección 'Knowledge Graph & Schema.org' de los ajustes de %1$sApariencia en el buscador%2$s."],"Your website is currently configured to represent a Person. If you want to edit the social accounts for your site, please go to the user profile of the selected person%1$s.":["Tu web está actualmente configurado para representar a una persona. Si querés editar las cuentas sociales para tu sitio, por favor, andá al perfil de usuario de la persona selecionada%1$s. "],"Add another profile":["Agregar otro perfil"],"Delete item":["Eliminar elemento"],"Saved!":["¡Guardado!"],"Could not save this value. Please check the URL.":["No se pudo guardar este valor. Revisá la URL."],"Could not save this value. Please check the URL or username.":["No se pudo guardar este valor. Revisá la URL o el nombre de usuario."],"Social image":["Imagen social"],"Image":["Imagen"],"Select image":["Seleccionar una imagen"],"default":["predeterminado"],"Upon saving, this setting will apply to all of your %1$s. %1$s that are manually configured will be left untouched.":["Al guardar, este ajuste se aplicará a todas tus %1$s. Las %1$s que se configuren manualmente se dejarán sin modificar.","Al guardar, estos ajustes se aplicarán a todas tus %1$s. Las %1$s que se configuren manualmente se dejarán sin modificar."],"Choose how your %1$s should be described by default in your site's schema.org markup. You can change these settings for individual %1$s.":["Elegí cómo deberían describirse por defecto tus %1$s en el marcado de schema.org de tu sitio. Podés cambiar estos ajustes en cada %1$s."],"Learn more about the schema settings":["Aprendé más sobre los ajustes de schema"],"Schema settings":["Ajustes de Schema"],"Default Article type":["Tipo de artículo predeterminado"],"Default Page type":["Tipo de página predeterminado"],"Person logo \/ avatar":["Logo de la persona \/ avatar"],"Get the %s plugin now":["Obtené el plugin %s ahora"],"Truly optimize your site for a local audience with our %s plugin! Optimized address details, opening hours, store locator and pickup option!":["¡Optimizá tu sitio para una audiencia local con nuestro plugin %s! ¡Detalles de direcciones optimizadas, horarios de apertura, localizador de tiendas y opciones de recogida!"],"Serving local customers?":["¿Atendés clientes locales?"],"Organization logo":["Logotipo de la organización"],"Organization's social profiles":["Perfiles sociales de la organización"],"You have selected the user %1$s as the person this site represents. Their user profile information will now be used in search results. %2$sUpdate their profile to make sure the information is correct.%3$s":["Elegiste el usuario %1$s como la persona que representa este sitio. Su información de perfil de usuario se va a usar ahora en los resultados de búsqueda. %2$sActualizá su perfil para asegurarte que la información sea correcta%3$s"],"Please select a user below to make your site's meta data complete.":["Por favor, seleccioná un usuario para completar los metadatos de tu sitio."],"Select a user...":["Elegí un usuario..."],"Save changes":["Guardar los cambios"],"Name":["Nombre"],"Twitter":["Twitter"],"Facebook":["Facebook"]}},"comment":{"reference":"js\/dist\/settings.js"}}