{"translation-revision-date":"2022-09-28 08:07:41+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es_AR"},"There are unsaved changes on this page. Leaving means that those changes will be lost. Are you sure you want to leave this page?":["Hay cambios sin guardar en esta página. Salir significa que esos cambios se perderán. ¿Seguro que querés salir de esta página?"],"Formats":["Formatos"],"Media pages":["Páginas de medios"],"Content types":["Tipos de contenidos"],"Show more":["Mostrar más"],"Show less":["Mostrar menos"],"Configure the basics for your website.":["Configurá lo básico para tu sitio."],"This field updates the %1$sTagline in your WordPress settings%2$s.":["Este campo actualiza la %1$sdescripción corta en tus ajustes de WordPress%2$s."],"This field updates the %1$sSite title in your WordPress settings%2$s.":["Este campo actualiza el %1$stítulo del sitio en tus ajustes de WordPress%2$s."],"Choose how your Search pages should look in search engines.":["Elegí cómo debería verse tu página de búsqueda en los motores de búsqueda."],"Choose how your 404 pages should look in search engines.":["Elegí cómo debería verse tus páginas de 404 en los motores de búsqueda."],"Enable %1$s for %2$s pages":["Activar %1$s para las páginas de %2$s"],"Disabling this means that %1$s pages created by WordPress will not be indexed by search engines and will be excluded from XML sitemaps.":["Desactivar esto implica que las páginas de %1$s creadas por WordPress no serán indexadas por los motores de búsqueda y se excluirán de los mapas del sitio XML."],"Show %1$s pages in search results":["Mostrando %1$s páginas en resultados"],"Choose how your %1$s pages should look in search engines. You can always customize this per individual %2$s page.":["Elegí cómo deberían mostrarse tus páginas de %1$s en los motores de búsqueda. Siempre podés personalizar esto en cada %2$s."],"%1$s pages":["%1$s páginas"],"%1$s can cause duplicate content issues. For most sites, we recommend that you disable this setting.":["%1$s pueden provocar problemas de contenido duplicado. Para la mayoría de los sitios recomendamos que desactives este ajuste."],"Date archive":["Archivo por fechas"],"Choose how your %1$s should look on social media by default.":["Elegí cómo deberían mostrarse por defecto tus %1$s en redes sociales."],"Choose how your %1$s should look in search engines.":["Elegí cómo deberían mostrarse tus %1$s en los motores de búsqueda."],"Author archive":["Archivo de autor"],"Choose how your %1$s should look in search engines and on social media.":["Elegí cómo deberían mostrarse tus %1$s en los motores de búsqueda y en redes sociales."],"Choose how your Homepage should look in search engines and on social media. Note that this is what people probably will see when they search for your brand name.":["Elegí cómo debería aparecer tu página de inicio en los motores de búsqueda y en redes sociales. Considerá que esto es lo que verá probablemente la gente cuando busquen el nombre de tu marca."],"Choose how your Homepage should look in search engines.":["Elegí cómo debería aparecer tu página de inicio en los motores de búsqueda."],"Choose how your %1$s archive should look on social media.":["Elige cómo debería mostrarse tu archivo de %1$s en redes sociales."],"Choose how your %1$s archive should look in search engines.":["Elegí cómo debería mostrarse tu archivo de %1$s en los motores de búsqueda."],"%1$s archive":["Archivo de %1$s"],"Add custom fields to page analysis":["Agregar campos personalizados al análisis de página"],"Choose how your %1$s should be described by default in your site's Schema.org markup. You can change these setting per individual %2$s.":["Elegí cómo deberían describirse por defecto tus %1$s en el marcado de schema.org de tu sitio. Podés cambiar estos ajustes en cada %2$s."],"Choose how your %1$s should look on social media by default. You can always customize this per individual %2$s.":["Elegí cómo deberían mostrarse por defecto tus %1$s en redes sociales. Siempre podés personalizar esto en cada %2$s."],"Choose how your %1$s should look in search engines. You can always customize this per individual %2$s.":["Elegí cómo deberían mostrarse tus %1$s en los motores de búsqueda. Siempre podés personalizar esto en cada %2$s."],"Archive social image":["Imagen social de archivos"],"Archive social description":["Descripción social de archivos"],"Archive social title":["Título social de archivos"],"Archive meta description":["Meta description de los archivos"],"Archive SEO title":["Título SEO de los archivos"],"Claim your site over at %1$sPinterest%2$s.":["Reclamá tu sitio %1$sen Pinterest%2$s."],"APIs":["APIs"],"Facebook, Twitter and Pinterest all use Facebook's Open Graph data, so be sure to keep the 'Open Graph data' setting below enabled if you want to optimize your site for these social platforms.":["Facebook, Twitter y Pinterest usan los datos de Facebook de Open Graph, así que asegurate de dejar activo el ajuste de 'Datos de Open Graph' de abajo si querés optimizar tu sitio para estas plataformas sociales."],"Copywriting":["Redacción"],"Automatically add content to your RSS. This enables you to add links back to your blog and your blog posts, helping search engines identify you as the original source of the content.":["Agregá automáticamente contenido a tu RSS. Esto te permite añadir enlaces de vuelta a tu blog y las entradas de tu blog, ayudando a los motores de búsqueda a identificarte como la fuente original del contenido."],"Link suggestions":["Sugerencias de enlaces"],"Insights":["Estadísticas"],"Social description":["Descripción social"],"Social title":["Título social"],"Social image":["Imagen social"],"Remove image":["Eliminar imagen"],"Select image":["Seleccionar una imagen"],"Replace image":["Reemplazar imagen"],"Article type":["Tipo de artículo"],"Page type":["Tipo de página"],"Usage tracking":["Seguimiento de uso"],"The text link counter helps you improve your site structure. %1$sFind out how the text link counter can enhance your SEO%2$s.":["El contador de enlaces a texto te ayuda a mejorar la estructura de tu sitio. %1$sDescubrí cómo puede el contador de enlaces a texto mejorar tu SEO%2$s."],"Schema":["Esquema"],"You can edit the SEO metadata for this custom type on the %1$sShop page%2$s.":["Podés editar los metadatos SEO de este tipo de contenido personalizado en la %1$spágina de la tienda%2$s."],"Tagline":["Descripción corta"],"Site title":["Título del sitio"],"SEO analysis":["Análisis SEO"],"Text link counter":["Contador de enlaces en textos"],"The cornerstone content feature lets you to mark and filter cornerstone content on your website. %1$sFind out how cornerstone content can help you improve your site structure%2$s.":["La funcionalidad de contenido esencial te permite marcar y filtrar contenido fundamental en tu web. %1$sDescubrí cómo el contenido esencial puede ayudarte a mejorar la estructura de tu sitio.%2$s."],"Cornerstone content":["Contenido esencial"],"Save changes":["Guardar los cambios"],"Variable":["Variable"],"Available variables":["Variables disponibles"],"Admin bar menu":["Menú de la barra de administración"],"SEO title":["Título SEO"],"Readability analysis":["Análisis de legibilidad"],"Format-based archives":["Archivos de formatos"],"Author archives":["Archivos de autor"],"A link to your site, with your site's name and description as anchor text.":["Un enlace a tu sitio, con el nombre del sitio y la descripción como texto de anclaje."],"A link to your site, with your site's name as anchor text.":["Un enlace a su sitio, con el nombre del sitio como texto de anclaje."],"A link to the post, with the title as anchor text.":["Un enlace a la entrada, con el título como texto de anclaje."],"A link to the archive for the post author, with the authors name as anchor text.":["Un enlace al archivo del autor de la entrada, con el nombre del autor como texto de anclaje."],"You can use the following variables within the content, they will be replaced by the value on the right.":["Podés usar la siguientes variables dentro del contenido, éstas serán reemplazadas por el valor de la derecha."],"Content to put after each post in the feed":["Contenido a publicar en el feed después de cada entrada"],"Content to put before each post in the feed":["Contenido a publicar en el feed antes de cada entrada"],"Blog":["Blog"],"Description":["Descripción"],"404 pages":["Páginas 404"],"Search pages":["Páginas de búsqueda"],"Date archives":["Archivo por fechas"],"You can determine the title and description for the homepage by %1$sediting the homepage itself%2$s.":["Podés determinar el título y la descripción de la página del blog %1$seditando la propia página de inicio%2$s."],"You can determine the title and description for the posts page by %1$sediting the posts page itself%2$s.":["Podés determinar el título y la descripción para la página de entradas %1$seditando la propia página de entradas%2$s."],"Homepage":["Página de inicio"],"RSS":["RSS"],"Breadcrumbs title":["Título de los breadcrumb"],"Pinterest":["Pinterest"],"None":["Ninguno"],"Meta description":["Meta description"],"Google":["Google"],"General":["General"],"Tools":["Herramientas"],"Advanced":["Avanzado"],"XML sitemaps":["Mapas de sitio XML"]}},"comment":{"reference":"js\/dist\/new-settings.js"}}